complete/buddy_data/奇秀-主播房间-20160913111523-20160913111523700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:15:23]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[123032]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[万人迷：123032]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[106970]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[5405]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[128]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1121]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天亮之前?]]></vipnickname><vipuserid><![CDATA[1290102256]]></vipuserid><top_name><![CDATA[天亮之前?]]></top_name><top_money><![CDATA[180220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刷量-战为我芽姐]]></vipnickname><vipuserid><![CDATA[2429578232]]></vipuserid><top_name><![CDATA[刷量-战为我芽姐]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秋天@战为我芽姐]]></vipnickname><vipuserid><![CDATA[1294433103]]></vipuserid><top_name><![CDATA[秋天@战为我芽姐]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秋天@战为我芽姐]]></vipnickname><vipuserid><![CDATA[1294433103]]></vipuserid><top_name><![CDATA[秋天@战为我芽姐]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[牙牙??v? 立场不同]]></vipnickname><vipuserid><![CDATA[2111361466]]></vipuserid><top_name><![CDATA[牙牙??v? 立场不同]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[芽芽在努力]]></vipnickname><vipuserid><![CDATA[1246305936]]></vipuserid><top_name><![CDATA[芽芽在努力]]></top_name><top_money><![CDATA[230]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刷量-战为我芽姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[刷量-战为我芽姐]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秋天@战为我芽姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[秋天@战为我芽姐]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[****_qq1776]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[****_qq1776]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1241035928]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI1241035928]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[主播，别套路我好吗？]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[主播，别套路我好吗？]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[高骚39.1℃]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[高骚39.1℃]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[八方：亚妹在八方在！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[八方：亚妹在八方在！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哎呦@我去]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哎呦@我去]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[杰克—战为芽姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[杰克—战为芽姐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[慧儿~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[慧儿~]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 